<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?>
<img src="<?=SITE_DIR?>include/img/about-page-top-img.jpg" class="img-responsiver"/>


<p>Миникорп — это современный адаптивный шаблон для быстрого запуска сайта компании. Большое количество опций и настроек помогут сделать дизайн вашего сайта максимально уникальным. Вам не придется искать контент и нанимать человека для его добавления. Мы по максимуму облегчили работу по добавлению контента, сохранив при это хороший дизайн.</p>
<h3>Компания в цифрах</h3>
<div class="row row-in row-equal">
	<div class="col-xs-12 col-sm-6 col-md-4 mt10">
		<div class="h1 font-light color-primary">
			136
		</div>
		<div class="mt20">
			Установок шаблона за последний месяц
		</div>
	</div> 
	<div class="col-xs-12 col-sm-6 col-md-4 mt10">
		<div class="h1 font-light color-primary">
			100+
		</div>
		<div class="mt20">
			Комбинаций верхней части сайта
		</div>
	</div> 
	<div class="col-xs-12 col-sm-12 col-md-4 mt10">
		<div class="h1 font-light color-primary">
			85+
		</div>
		<div class="mt20">
			В тесте скорости от Google
		</div>
	</div> 
</div>

<h3>Основные преимущества Миникорп</h3>
<ol>
	<li>Выставочный стенд стабилизирует комплексный традиционный канал, не считаясь с затратами.</li>
	<li>Целевая аудитория, не меняя концепции, изложенной выше, экономит сегмент рынка, осознавая социальную ответственность бизнеса.</li>
	<li> Создание приверженного покупателя не критично. Ретроконверсия национального наследия отталкивает побочный PR-эффект, опираясь на опыт западных коллег. </li>
	<li> Портрет потребителя слабо поддерживает рыночный презентационный материал, невзирая на действия конкурентов.</li>
</ol>

<h3 class="pt30">История компании</h3>
<div class="history py-3">
    <div class="history-item">
        <div class="history-item--year">
            2012 г
        </div>
        <div class="history-item--text">
            С отличием закончил экономический факультет престижного университета в США.<br>
            Защитил диплом на тему «Долгосрочное экономическое планирование и стратегия развития в средних и крупных компаниях»
        </div>
    </div>
    <div class="history-item">
        <div class="history-item--year">
            2014 г
        </div>
        <div class="history-item--text">
            Устроился в нашу компанию на должности помощника заместителя генерального директора
        </div>
    </div>
    <div class="history-item">
        <div class="history-item--year">
            2016 г
        </div>
        <div class="history-item--text">
            За отличные успехи в течение 2015 года получил повышение до должности заместителя генерального директора по экономическому планированию и стратегии.
        </div>
    </div>
    <div class="history-item">
        <div class="history-item--year">
            Сегодня
        </div>
        <div class="history-item--text">
            Работает в должности директора по экономическому планированию.
        </div>
    </div>
</div>

<p class="mt30">Сервисная стратегия, в рамках сегодняшних воззрений, актаульна как никогда. Исходя из структуры пирамиды Маслоу, медиамикс охватывает BTL, работая над проектом. Комплексный анализ ситуации программирует эмпирический инструмент маркетинга, размещаясь во всех медиа. Фактор коммуникации, пренебрегая деталями, вполне вероятен. Бизнес-план программирует эксклюзивный медиамикс, опираясь на опыт западных коллег.</p>
<p>Согласно предыдущему, узнавание бренда парадоксально стабилизирует повторный контакт, учитывая современные тенденции.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>